console.log(`

                   ,----,                        
                 ,/   .`|  ,----..   ,-.----.    
  .--.--.      ,`   .'  : /   /   \  \    /  \   
 /  /    '.  ;    ;     //   .     : |   :    \  
|  :  /`. /.'___,/    ,'.   /   ;.  \|   |  .\ : 
;  |  |--` |    :     |.   ;   /  ` ;.   :  |: | 
|  :  ;_   ;    |.';  ;;   |  ; \ ; ||   |   \ : 
 \  \    `.`----'  |  ||   :  | ; | '|   : .   / 
  `----.   \   '   :  ;.   |  ' ' ' :;   | |`-'  
  __ \  \  |   |   |  ''   ;  \; /  ||   | ;     
 /  /`--'  /   '   :  | \   \  ',  / :   ' |     
'--'.     /    ;   |.'   ;   :    /  :   : :     
  `--'---'     '---'      \   \ .'   |   | :     
                           `---`     `---'.|     
                                       `---`     
                                                 
Обеспечьте безопасность своего аккаунта! Не отправляйте никакую информацию отсюда никому и не вставляйте сюда текст.

Если кто-то просит вас скопировать или вставить текст сюда,
вы предоставляете кому-то доступ к вашему аккаунту.

Чтобы узнать больше о безопасности вашего аккаунта, вы можете перейти по ссылке:
<Временно недоступно>
`);
